[
 {
   "A": "Roll Number",
   "B": "Name",
   "C": "Department",
   "D": "Your Message",
   "E": "The positions you held during your stay at IIT Indore",
   "F": "If you get a chance to meet your freshie self what advice would you give to him/her?",
   "G": "“I will always remember…”",
   "H": "One thing that you couldn't check off your bucket list-",
   "I": "You can bring any three of your classmates on a cross-country road trip in your family’s hatchback: who would you choose and why?",
   "J": "What is one outrageous thing you desperately want to try before you die?",
   "K": "Which semester was most fun and why? ",
   "L": "The biggest change you observed in yourself since coming to college? ",
   "M": "If you were made the Director of our college for 24 hours than what will you do?",
   "N": "What is the name of your Immediate friend circle/group?",
   "O": "The song that describes your college life in the best way:",
   "P": "What are your future plans:",
   "R": "Link (imgur.com)",
   "S": "Email Address",
   "T": "Personal Mail Address",
   "U": "Your Photograph to be included in the yearbook."
 },
 {
   "A": "150001001",
   "B": "Aditya Jain",
   "C": "CSE",
   "D": "Seasons come and go, but the mission continues.",
   "E": "Friend, mentor, brother.",
   "F": "Do the small things right if you ever want to get the big things right!",
   "G": "those evening walks, the chai, silver springs fountain, Patidar's Indori Maggie, 7-10 ki patties, \"bus karvana\", Jain Shop :'( , ATM queue, PS09 and mess basement :')",
   "H": "Sit on stairs",
   "I": "Rahul - we need an expert, a person who knows everything.\nSiddharth - to lighten up the environment and make things more desi.\nVineet - whom will we roast on the way, otherwise?",
   "J": "Make \"that\" stairs reservation and scheduling app to avoid shocks on stairs.",
   "K": "The last one - nicely loaded with courses and we all enjoyed every moment because after it there had to be no more.",
   "L": "",
   "M": "",
   "N": "Bhajan Sandhya",
   "O": "Crossing a Line by Mike Shinoda",
   "P": "Gain knowledge about how the world works.",
   "R": "",
   "S": "coordinatoralumni@iiti.ac.in",
   "T": "alumni@gmail.com",
   "U": "https://drive.google.com/open?id=1Lr5yALBIU2eWHlQFD9sdtdFg7gSkSWXQ"
 },
 {
   "A": "150001002",
   "B": "Apoorva Joshi",
   "C": "CSE",
   "D": "It was the best of times, it was the worst of times, it was the age of wisdom, it was the age of foolishness, it was the epoch of belief, it was the epoch of incredulity, it was the season of light, it was the season of darkness, it was the spring of hope, it was the winter of despair.",
   "E": "prior member of literary club, SAC",
   "F": "always choose project partners wisely",
   "G": "the wrong decisions I made throughout these 4 years.",
   "H": "goa trip with the close ones",
   "I": "paridhi , priyanka , reena - girls trip rocks",
   "J": "kind of euthanasia",
   "K": "last semester because i practically did everything other than studying",
   "L": "have become more mature, multi-tasker and definitely taking more risks than before",
   "M": "invite everyone for a feast at my home",
   "N": "",
   "O": "",
   "P": "currently focusing on my role as a software developer",
   "R": "https://i.imgur.com/hlWpcha.jpg",
   "S": "me150003005@iiti.ac.in",
   "T": "hitesh.babi@gmail.com",
   "U": "https://drive.google.com/open?id=1nsBwG8LoXgvpDfGV0HsuMmjZN1hASQu8"
 },
 {
   "A": "150001003",
   "B": "Harsha Vardhan Bandaru",
   "C": "CSE",
   "D": "Be happy",
   "E": "Member of SESC",
   "F": "Study hard and enjoy hard",
   "G": "",
   "H": "",
   "I": "Ganesh Raj",
   "J": "",
   "K": "1st semester and because I don't know any thing ",
   "L": "",
   "M": "I will pass myself all course",
   "N": "Thoti gang",
   "O": "",
   "P": "Job and Entrepreneur ",
   "R": "https://i.imgur.com/nKopYfJ.jpg",
   "S": "ee150002025@iiti.ac.in",
   "T": "pranjal.s.tomar@gmail.com",
   "U": "https://drive.google.com/open?id=1QWIrbE1_3-qYONiO4Syj4uSTTLH7HMUt"
 },
 {
   "A": "150001005",
   "B": "Bhor Bhaskar Verma ",
   "C": "CSE",
   "D": "\"Don't let people know too much about you\"",
   "E": "1. Head and Co-founder Cyber Security club under Programming Club ",
   "F": "Follow your passion from the very first day of college and sleep less.",
   "G": "CSAW-17 finals at IIT kanpur ",
   "H": "It's not legit to mention it here.",
   "I": "",
   "J": "FIRE Sale",
   "K": "Its either all or None.",
   "L": "",
   "M": "1. Find a good IT professional/ System admin for the college\n2. Unblock all necessary ports \n3. Purchase more buses for students\n4. Bring more food outlets in campus",
   "N": "Dankies ",
   "O": "Nadaan Parindey ",
   "P": "To prepare myself for how not to be just an average person.",
   "R": "https://i.imgur.com/5is2nLw.jpg",
   "S": "ee150002023@iiti.ac.in",
   "T": "sreekanth.nelaturu1997@gmail.com",
   "U": "https://drive.google.com/open?id=1UQRd2xYkvHdLDKpNrne-xKlvPlbMaJli"
 },
 {
   "A": "150001008",
   "B": "Manish Chavare",
   "C": "CSE",
   "D": "Perfection is Overrated!",
   "E": "PR Head -Fluxus17,Chess Club Head,Hindi Sahitya Samiti Head",
   "F": "To make more mistakes and learn from them.",
   "G": "My memories with friends and loved ones",
   "H": "Fluxus'18",
   "I": "Paridhi Yadav,Nitish Kumar Raj,Piyush Kalkute- because they are family <3",
   "J": "Want to write and direct a inspirational movie ",
   "K": "Third sem-Fluxus",
   "L": "That I am more confident and matured person who can take any challenge",
   "M": "Fund enough money to student Gymkhana and fluxus.They are capable enough to do awesome things ",
   "N": "SUBG/kamali dance bar/Ujjain jake katwane wale",
   "O": "पल दो पल की ही क्यों है ज़िन्दगी, इस प्यार को है सदियाँ काफी नहीं ,तो ख़ुदा से मांग लूँ मोहलत मैं एक नयी ,रहना है बस यहां अब दूर तुझसे जाना नहीं, ,जो तू मेरा हमदर्द है,सुहाना हर दर्द है",
   "P": "",
   "R": "https://i.imgur.com/ZgOWpfi.jpg",
   "S": "me150003007@iiti.ac.in",
   "T": "uday.bollineni98@gmail.com",
   "U": "https://drive.google.com/open?id=1WMD722Qlu91XbJn-O5l-CimkNJ9cSiZ0"
 },
 {
   "A": "150001009",
   "B": "Dhruv Chadha",
   "C": "CSE",
   "D": "If you are not willing to risk the unusual, you will have to settle for the ordinary. - Jim Rohn",
   "E": "Yoga Club Head, Drama Club Member, Programming Club Member",
   "F": "You must communicate with your seniors. Learn from their mistakes and achievements. Don't end up reinventing the wheel.",
   "G": "the expression on my friends' face after hearing my PJs.",
   "H": "Going to Sarafa.",
   "I": "Bhor, Tapish and Punit - ab road trip pe apne nerd gang ko thodi leke jaaoonga, koi peene pilaane waala ho aur poore time padhaayi ki baatein na kare.",
   "J": "making a girlfriend :'(  ...... hum jaiso ke liye ye outrageous hi hai....",
   "K": "4th. Even you should experience getting a higher pointer than Apoorva, Rahul and Aditya.",
   "L": "Grown more diplomatic and extrovert",
   "M": "1) Introduce a swimming pool.\n2) Make transportation more accessible.\n3) Try to organise the construction authorities, not breaking and building and breaking and building everything.",
   "N": "B.Tech. 2015",
   "O": "Let It Be - Beatles",
   "P": "As soon as I figure it out, I'll tell you. Maybe in the entrepreneurial side, but kaafi band bajegi, I'm surrounded by the safety net of the education system.",
   "R": "https://i.imgur.com/R0c3SEi.jpg",
   "S": "cse150001026@iiti.ac.in",
   "T": "rdhshmgpt@gmail.com",
   "U": "https://drive.google.com/open?id=14vgCz1a_Qm_xZpTKu_mGc8lbBjOw9pT7"
 },
 {
   "A": "150001010",
   "B": "Dip Kumar Das",
   "C": "CSE",
   "D": "Life is a combination of god and bad moments. Don't be very excited when you have happy moments and don't be depressed when you have sad moments. Deal with the situations and always remember that time heal everything. Don't lose hope and gradually everything shall to pass.",
   "E": "Publicity Team in Fluxus",
   "F": "Enjoy your college life but study from the beginning and also take suggestions from seniors.Don't waste your time. And don't run after a girl. ",
   "G": "Vinod's stories and Rahil's creative thoughts and jokes with his 110% mind utilisation.",
   "H": "Couldn't make a girlfriend in college.",
   "I": "Rakesh , Radheshyam, Rahil.\nThey all are mixture of everything I need for a road trip. Rakeh will cheer me up with jokes. Rahil will fix my mood with his purchased drink. And Radheshyam will make me cry with his shayeris.",
   "J": "I want to take a solo trip with my new bike so that I can spend quality time with myself and know myself deeply.",
   "K": "7th Semester was the most fun one because in that semester I can sleep till 12'o clock  and have no worry to attend classes. Only i have to concentrate is on my BTP.",
   "L": "Now I think constructively and learnt my things that will help me in future.",
   "M": "I will bring change the food caters. The caters who will provide good foods should be selected. College should have mess with tasty foods so that everybody can enjoy the life with good education.",
   "N": "AT (Attitude Man)",
   "O": "Chayye Hain Tanhayee",
   "P": "I want to be a self made app developer and want to be a minimalist.",
   "R": "https://i.imgur.com/t18pA4A.jpg",
   "S": "cse150001010@iiti.ac.in",
   "T": "dipkumardasdh@gmail.com",
   "U": "https://drive.google.com/open?id=1b0qfTF8zSgzNza1m3yrQDxHj3y7e9O7c"
 },
 {
   "A": "150001011",
   "B": "E.Ranjith Kumar",
   "C": "CSE",
   "D": "",
   "E": "",
   "F": "",
   "G": "You IITI!",
   "H": "",
   "I": "Uday, Sreekanth and Hitesh as they are the family that IITI has given to me.",
   "J": "",
   "K": "7th, as I got a chance to work under (with) the best of IITI i.e., Anirban sir (Prajwal)",
   "L": "(Open+Dank) ness",
   "M": "",
   "N": "Nellore gang",
   "O": "Happy days!",
   "P": "Job",
   "R": "https://i.imgur.com/AzTMl2W.jpg",
   "S": "cse150001011@iiti.ac.in",
   "T": "ranjith515261@gmail.com",
   "U": "https://drive.google.com/open?id=14ZRmVTVrXtI0DIAYaBa2o_Ssi2Fv_0ur"
 },
 {
   "A": "150001016",
   "B": "Kunal Sikri",
   "C": "CSE",
   "D": "",
   "E": "",
   "F": "",
   "G": "",
   "H": "",
   "I": "",
   "J": "",
   "K": "8th",
   "L": "",
   "M": "",
   "N": "",
   "O": "",
   "P": "",
   "R": "https://i.imgur.com/yLBCmt8.jpg",
   "S": "me150003006@iiti.ac.in",
   "T": "2014dib004@gmail.com",
   "U": "https://drive.google.com/open?id=1ntUGz96QkPyem002ISSZQiJ9-2PdKGB7"
 },
 {
   "A": "150001018",
   "B": "Mohit Mohta",
   "C": "CSE",
   "D": "Not all those who wander are lost. The old that is strong does not wither! Luck, labour, lift.",
   "E": "Student Executive, Student Entrepreneurship Support Cell. Also, a Member of The Literary Club and The Programming Club.",
   "F": "Choose your friends wisely, calculate before you speak and do your best, prepare for the worst.",
   "G": "my first birthday at IIT Indore, when I sat in girls hostel lift to save myself from GPL.",
   "H": "Camping with friends!",
   "I": "My family - Ankit (Papa), Suryaveer (Bhaiya) and Tapish (Dadaji). :P",
   "J": "Entrepreneurship. Besides this, travelling and exploring as a hobby.",
   "K": "8th Semester. Because, it was the last one, we knew we had to make the most of it. We clicked so many pics, we got over our differences and most people were now friends with each other.  Food at Dhaba became a routine and walking around the campus never felt so good.",
   "L": "Being open to hear different opinions, calculated speech, \"kuch toh log kahenge\" and the art of de-stressing and facing challenges on the way!",
   "M": "See if I can speed up the campus construction with some planning, open up a juice center inside and if possible, increase the allowance to researchers - that is needed to get better output from our college.",
   "N": "Bhajan Sandhya, SAM and MAST!",
   "O": "Ajeeb Dastan Hai Yeh- Dil Apna Aur Preet Parai",
   "P": "Job for now, entrepreneurship down the line, let's see how it goes! :)",
   "R": "https://i.imgur.com/CHmw5ke.jpg",
   "S": "me150003001@iiti.ac.in",
   "T": "saikiran.agsk@gmail.com",
   "U": "https://drive.google.com/open?id=1286jsQmf2qk_vqmsGs_PF6Fb3lVucz9_"
 },
 {
   "A": "150001020",
   "B": "Nitish Kumar Raj",
   "C": "CSE",
   "D": "I don't like to act in my personal life. I like to be straightforward.",
   "E": "Nan",
   "F": "I would like to advice him \"be your self and focus on your future goal a little bit earlier \".",
   "G": "My 4th-year life because i got someone who is special for me.",
   "H": "My marksheet😞",
   "I": "Reena manish saurabh all three are close to my heart.",
   "J": "Nan",
   "K": "Last semester was most fun for me because in this semester someone are there for me to help out thing.",
   "L": "I developed my self as a person ",
   "M": "I will pass tender to open street food counter in iit indore.and other than this i will pass all backlog student.",
   "N": "Guchi gang",
   "O": "Hum tere shehar me anjane",
   "P": "the first few year i will do job then i will think for IAS.",
   "R": "https://i.imgur.com/HbrhtIU.jpg",
   "S": "ee150002002@iiti.ac.in",
   "T": "pratikapippal8974@gmail.com",
   "U": "https://drive.google.com/open?id=1RoVKZCDH-M_-CzkA46LfsVQ0SNrIgifp"
 },
 {
   "A": "150001023",
   "B": "Priyanka Meena",
   "C": "CSE",
   "D": "IITI was a learning experience for me and gave me the best people and memories.",
   "E": "Drama club member",
   "F": "Cross the boundaries of your mind and don't judge people quickly.",
   "G": "E203, Friends , first year wali Diwali,  Ujjain wali road trip, Yo group and last five days of college.",
   "H": "Shimla trip with crazy people",
   "I": "Reena, Nitish and Yash, because we'll rock the road trip.",
   "J": "Sky diving",
   "K": "2nd semester because all girls were together and were living in E203 then.",
   "L": "Personality and not giving a fuck about some people who bother me.",
   "M": "I will change the names of the buildings..lol",
   "N": "Ujjain ja k katwane wale, Yo group",
   "O": "Tum jaise chutiyo ka Sahara hai dosto",
   "P": "Software engineer at HSBC Pune",
   "R": "https://i.imgur.com/fOnMhFe.jpg",
   "S": "me150003035@iiti.ac.in",
   "T": "bhmgurjar4444@gmail.com",
   "U": "https://drive.google.com/open?id=1bgLen64eD-PMj7M9Rl1k6rDDi9nzsbYb"
 },
 {
   "A": "150001025",
   "B": "Punit Lakshwani",
   "C": "CSE",
   "D": "I'm actually not funny, I'm just really mean and people think I'm joking:P",
   "E": "",
   "F": "Focus on one thing at a time. You can have it all in life, but not all at once.  Working on a start-up that is our dream can be an emotional burden for us in the early days. But doing three jobs at a time, rarely you will succeed at any of them. You need to put all of your energy towards it -- whatever it is you want to achieve the most in life. You have to keep your eyes on the big picture. Extra few hundred dollars might help you make ends meet but the opportunity cost might actually be worth thousands.\n\n",
   "G": "Don't worry if you feel like it's hard to make new friends. Don't worry if you feel like you haven't met anyone who's like you and you feel absolutely happy to be around. Just be yourself and be as open as you can. Never stop going to events or attend Meet Ups of your interests and do your thing. The people who are compatible with you will find their ways to you. They will instantly be attracted to you as much as you are attracted to them.",
   "H": "Try a profession in a different field",
   "I": "",
   "J": "Go around the world for 90 days :- Try taking Fogg’s route but with a better transportation.",
   "K": "",
   "L": "\"You've been watching for the last twelve hours straight, are you okay?\" -Netflix",
   "M": "Organize Valedictorian poop party at Radisson Blu ",
   "N": "Yo Group",
   "O": "Lose Control, Rang De Basanti",
   "P": "If I don't like writing software after all, I might go for MBA (finance). Then I want to work in financial institutions to know how things actually work in the real world and then make my career in stock market.\n\nI will open my own PMS or MF scheme after gaining knowledge and work experience. I will provide services to the people and manage their wealth.",
   "R": "https://i.imgur.com/xxQWkaA.jpg",
   "S": "ee150002028@iiti.ac.in",
   "T": "saltperfect01@gmail.com",
   "U": "https://drive.google.com/open?id=1Ekweq5IsI6HKrzDULeMAHZgNAFjy9PZ4"
 },
 {
   "A": "150001026",
   "B": "Radheshyam Gupta",
   "C": "CSE",
   "D": "खुद आगे बढों और दुसरो को भी साथ  लेकर आगे बढने के लिए प्रेणित  कराे !",
   "E": "सृजन- Club Member",
   "F": "हमें अपनी जमीनी हकीकत से जुड़ना चाहिए ताकि हमें वह सब चीजे मालूम हो की प्याज पेड़ पर नहीं, जमीन के अंदर होता है|",
   "G": "आईआईटी  इंदौर के हॉस्टल मैनेजमेंट मेम्बर के सरलता व्यवहार जो हमेशा अपनों की तरह मानते है, मदद देने के लिए हमेशा तैयार रहते है,कोई बहानेबाजी नहीं और मैं इस प्रव्रित को हमेशा अपने जीवन में उतरने की कोशिश करता रहूँगा|",
   "H": "I couldn't proposed any girl @IITI.",
   "I": "Ajay Pippal (Any topic i can discuss with using any good/bad words i.e. आदमी आदमी से मिलता है | दिल मगर कम किसी से मिलता है ), Dip kumar Das (He is an emotional man) and Mayank bambal (Political discussion without any hesitation)",
   "J": "I want to travel all over India without wearing a piece of clothes like Naaga Sadhu.",
   "K": "I did lots of fun in my 1st semester because I love to travel by the vehicle provided by the Institute from PACL to Silver Spring and Silver Spring to IET Campus.",
   "L": "I was short-tempered before coming to IIT INDORE but as soon I became a part of it, It starts changing me and my style. The whole credit goes to the surrounding (People from different culture, their modesty, their talking way, their helping nature and friendliness environment)of IIT-INDORE.",
   "M": "Instead of putting my own photographs/Signature on the occasion of inaugural of any building or any under construction building @ IIT-Indore, I will put the photographs of those people whose hands are behind these buildings.   ",
   "N": "Radhe",
   "O": "Give Me Some Sunshine",
   "P": "I want to be a Political Leader.",
   "R": "https://i.imgur.com/QG662RN.jpg",
   "S": "me150003015@iiti.ac.in",
   "T": "kdssai@gmail.com",
   "U": "https://drive.google.com/open?id=1UIrpdpk_kgHvTqX-epMS--Yz3AMnRREt"
 },
 {
   "A": "150001027",
   "B": "Rahul Choudhary",
   "C": "CSE",
   "D": "The only journey is the one within. ",
   "E": "1) General Secretary, Sports    2) Placement Coordinator   3) Student Representative, Discipline Under-Graduate Committee, CSE",
   "F": "Make fewer commitments and honour those well instead of making a lot of commitments and not doing them justice.",
   "G": "The innumerous nights spent toiling away, laughing wildly, doubting myself, cursing the system, and somehow finishing my undergraduate thesis and, eventually, my degree. From the first day, when my father reminded me of the reason he was parting ways with me while I wanted to go back with him, to the day I found myself all teary at having to bid adieu to this beautiful institute that became my home, the time spent at IIT Indore is well engraved in my heart. Some worthwhile mentions are my time spent on the football field, my assignments in the computer lab, my time spent in quizzing, and the time when I directed and acted in a drama based on the story Panch Parmeshwar.",
   "H": "A Goa trip.",
   "I": "I would take along the amazing Aditya, Sanchit and Punit. Aditya finds a seat in my hatchback for the intellect and level-headedness he carries. Lest I forget, he also cracks high-level jokes much like me which further strengthens his case. Sanchit gets a seat owing to his humorous demeanour. Furthermore, he can throw coconuts on anyone who tries to dupe us during our trip, thereby, enhancing the security of our journey together. Lastly, Punit manages a seat in my car because of his thirst for adventure. He is willing to push the boundaries of his comfort zone when it comes to new experiences and this shall make our trip one of the most amazing ever.",
   "J": "Space travel.",
   "K": "The seventh semester, during which I completed my B.Tech project, was the most fun due to the freedom I could exercise. I decided what I studied, what research direction I pursued, and what time I woke up at. Having already secured a nice job offer might have added to the fun I had during that time.",
   "L": "The institute has made me independent in every sense of the word. In stark contrast to four years ago, when I struggled to make decisions for myself, I was forced to decide on my technical interests, my job profile, and a lot else during college, matters on which my family had limited input to provide. From being driven by my family, I am now in a position to drive my family ahead, and this I owe to the institute.",
   "M": "I would increase the frequency of e-vehicles plying on our campus. On a side note, I might hire some more professors in the field of machine learning and theoretical computer science.",
   "N": "Yo Banna Group",
   "O": "Get Lucky by Daft Punk",
   "P": "I wish to pursue a career in research or product development. ",
   "R": "https://i.imgur.com/zBDHasA.jpg",
   "S": "cse150001003@iiti.ac.in",
   "T": "bandaru.harshavardhan17@gmail.com",
   "U": "https://drive.google.com/open?id=1hJCIaB9j9wf9Y_SuSSGBao2NxxLzWyY-"
 },
 {
   "A": "150001029",
   "B": "Vinit Shah",
   "C": "CSE",
   "D": "\"It is never too late to start preparing for the exam.\", \"It is equally bad for everyone, so stop ranting and do it.\", \"सर झुकाओ, काम करो।\"",
   "E": "1. President, Programming Club\n2. Co-founder and Overall Coordinator, Euristica",
   "F": "Don't waste first semester. Scoring high pointers ain't easy mate.",
   "G": "1. Late night strolls on random streets in Silver Springs.\n2. Copying lab assignments for 2 whole semesters. Literally.  \n3. 10 hours of CF gym practice daily.",
   "H": "Could not reach ICPC World Finals and could not get a girlfriend.",
   "I": "1. Rohit : Can tolerate equally high amounts of spicy food. Knows everything about everything. Too open about saying anything and will not have to convince him to come to the trip. \n2. Tapish : Shares same humor level and cracks dark and deep jokes. Immune system is weak but IQ level >>>> Immunity. Has too many of topics to discuss about and can take a plain conversation to new depths. Absolute must.\n3. Rahul : Too much of knowledge about any topic. Not too frank, but once you get along, he's a totally different person. Can attract hot girls along the way.",
   "J": "Bungee Jumping in New Zealand",
   "K": "7th Semester, Got a lot of time to explore the city. Had the best ICPC practice sessions ever in 4 years. ",
   "L": "1. Started listening to other people's opinions and giving them importance.\n2. Grown fat\n3. Not being afraid if things do not go my way.",
   "M": "Remove hostel entry barricades as well as fingerprint sensors outside each room.",
   "N": "1. New Year in Mumbai <3 2. Bhajan Sandhya",
   "O": "Yaara teri Yaari umr saari saath hai (Darshan Raval)",
   "P": "Job for a couple of years and then Masters",
   "R": "https://i.imgur.com/T1dL7Bh.jpg",
   "S": "ee150002030@iiti.ac.in",
   "T": "sandeepmeena4797@gmail.com",
   "U": "https://drive.google.com/open?id=1yCzwESoCWSbcYYVdypIbwR-ZME6_4HTJ"
 },
 {
   "A": "150001030",
   "B": "Shashwat Raghuvanshi",
   "C": "CSE",
   "D": "Start working on long term skills from day 1, explore your interests no matter what, and everything is easier with friends.",
   "E": "",
   "F": "Start coding from basics from interview websites like geeks for geeks and interviewbit, and slowly improve, instead of trying and failing to master everything at once.",
   "G": "The French, Short Fiction, and Contemporary Indian Thought classes. They were a very pleasant change from the monotony of technical subjects.",
   "H": "",
   "I": "",
   "J": "",
   "K": "7th Semester, because we could finally work on something interesting without any load of coursework BTP Semester.",
   "L": "",
   "M": "",
   "N": "",
   "O": "",
   "P": "",
   "R": "https://i.imgur.com/sOP02j7.jpg?2",
   "S": "me150003004@iiti.ac.in",
   "T": "ashishkishor.2010@gmail.com",
   "U": "https://drive.google.com/open?id=1M7ONl3WZhV58di8szAaFV2sIuAz9pcpl"
 },
 {
   "A": "150001034",
   "B": "Shivam Tayal",
   "C": "CSE",
   "D": "Never underestimate yourself. Other person might seem to be better than you but you might not know that even he thinks that same about you.",
   "E": "Guardian of Shubhipo(Shubham Gupta), Victim and Survivor of Utkarsh's Gay Mood Swings, Papa of Shivam Parashar, Son of Prasad and ofcourse although nobody cares Acadsecy(for an unusual short period)",
   "F": "Brace youself kid, what you think, believe and know about yourself and everyone else is about to change.",
   "G": "these 4 years... I have experienced excitement, surprise, joy, amusement, awkwardness, craving, admiration, sadnessm, anixety, fear, horror, digust, calmness, love, confusion and nostalgia. ",
   "H": "Road Trip with Shubham and Utkarsh",
   "I": "Shubham - Chatterbox, so that we don't get bored when we have nothing to talk about\nUtkarsh - You need a guy who sings all the songs out loud.\nPunit - He is like our Papa. He will drive and pay our bills.",
   "J": "Get drunk and smash Siddharth's face.",
   "K": "1st semester... we all were in this new environment and everyone was getting to know each other. I became popular because of my beatboxing. I literally made a lot of friends in a short period. So it was fun.",
   "L": "I have learnt that one needs to stopping overreacting and controlling every goddamn situation. Many a times it's better to let the situation pass through you because you can't control other people...they might seem imperfect to you at that point but it's the way they have always been and moreover at the end of the day who is perfect? ",
   "M": "If I had been made the Director, I would have brought Utkarsh back to our campus.",
   "N": "Acchhe Bacche (courtesy of Shubhipo)",
   "O": "",
   "P": "As of now I'm going to Banglore to work in Software Industry.",
   "R": "https://i.imgur.com/8eTJJTq.jpg",
   "S": "ee150002026@iiti.ac.in",
   "T": "rc.chopra.rakesh@gmail.com",
   "U": "https://drive.google.com/open?id=1wdIrg51qq_TdEvsnBC6U4UFr4GiHGaYl"
 },
 {
   "A": "150001035",
   "B": "Tapish ",
   "C": "CSE",
   "D": "\"There is only one corner of the universe you can be certain of improving, and that's your own self\" - Aldous Huxley",
   "E": "Member of Programming Club",
   "F": "“I've learned one thing, and that's to quit worrying about stupid things. You have four years to be irresponsible here, relax. Work is for people with jobs. You'll never remember class time, but you'll remember the time you wasted hanging out with your friends. So stay out late. Go out with your friends on a Tuesday when you have a paper due on Wednesday. Spend money you don't have. Drink 'til sunrise. The work never ends, but college does...” \n― Tom Petty",
   "G": "long walks in the campus after dinner with friends.",
   "H": "Learn to play the piano",
   "I": "Rohit Ranjan, Shrestha Kumar, and Vineet Shah.\nReason - It's always been these guys.",
   "J": "Skydiving",
   "K": "Last Semester, because it was the time when it hit me that my college life is going to end soon.",
   "L": "",
   "M": "",
   "N": "The Trio and Bhajan Sandhya",
   "O": "",
   "P": "",
   "R": "https://i.imgur.com/YoAkqhN.jpg",
   "S": "me150003028@iiti.ac.in",
   "T": "rahilkote@gmail.com",
   "U": "https://drive.google.com/open?id=1Foxn6zgS2P6riHCVK4s4pBHWDRAuHOFf"
 },
 {
   "A": "150001038",
   "B": "Siddharth Yadav",
   "C": "CSE",
   "D": "I will get out of IIT Indore, but IIT Indore will never get out of me. Home always .",
   "E": "Part of Training and placement cell for 3 years, inactive member of drama club",
   "F": "Everyone gets job here, explore other fields which don't lead you to that.",
   "G": "These 4 years of my life",
   "H": "Wandering in the IIT campus with a girl",
   "I": "Aditya, Rahul, Sumit, Probably the closest people at IIT Indore",
   "J": "College Reunion",
   "K": "8th sem, Had forgot the art of studying",
   "L": "Careful to carefree",
   "M": "Bring as many food courts to college as possible permanently",
   "N": "Let's Roast Vineet. Aditya, Rahul kya Bolte ho?",
   "O": "Kal yaad aaenge ye pal by KK",
   "P": "Will try my best not to stay in Software Engineering for too long",
   "R": "https://i.imgur.com/rfB2zCR.jpg",
   "S": "cse150001008@iiti.ac.in",
   "T": "msc5696@gmail.com",
   "U": "https://drive.google.com/open?id=1NLDXWPPR2yo5CVLoWlmxBrtVGpElSxE0"
 },
 {
   "A": "000000000",
   "B": "Alumni Cell IIT Indore",
   "C": "ME",
   "D": "A test ",
   "E": "",
   "F": "",
   "G": "",
   "H": "",
   "I": "",
   "J": "",
   "K": "",
   "L": "",
   "M": "",
   "N": "",
   "O": "",
   "P": "",
   "R": "https://i.imgur.com/glI6fqQ.jpg",
   "S": "me150003008@iiti.ac.in",
   "T": "jugalbarot1997@gmail.com",
   "U": "https://drive.google.com/open?id=1zPIhEANHvbYfN63Pw3ocd29r1jMY3KMf"
 }
]