[
 {
   "A": 150002025,
   "B": "Pranjal Singh Tomar",
   "C": "EE",
   "D": "Never let an Ambition die.",
   "E": "Member of Photography and Quiz Club",
   "F": "Be friends with everyone. Just FRIENDS.",
   "G": "Everyone who talked to me, even though I was boring.",
   "H": "Trip with all the guys in my group.",
   "I": "Harshit: Who else can plan the trip?\nAnandita: Trip can't be bland.\nNihar: At the end of everything you need maal.",
   "J": "To make people laugh uncontrollably, is this laughable?",
   "K": "8th Semester: for reasons my people know and won't share😝",
   "L": "Became more patient and mindful of what I will do next.",
   "M": "Take everyone to Goa trip with college funds.",
   "N": "Mr. Stud, Miss.Aubergine, Guruji, Lovely Virus and Ammalu",
   "O": "Bitter Sweet Symphony",
   "P": "To explore the world.",
   "R": "https://i.imgur.com/nKopYfJ.jpg",
   "S": "ee150002025@iiti.ac.in",
   "T": "pranjal.s.tomar@gmail.com",
   "U": "https://drive.google.com/open?id=1QWIrbE1_3-qYONiO4Syj4uSTTLH7HMUt"
 },
 {
   "A": 150002023,
   "B": "NELATURU SREEKANTH REDDY",
   "C": "EE",
   "D": "Just do whatever u want to do if your are truly interested and sometimes learn to say \" NO\".",
   "E": "Just a student",
   "F": "Don't underestimate yourself Mr.Hero",
   "G": "Mass bunks, chit chats, day before exam studies, trips and my friends",
   "H": "Girl friend not even female friend",
   "I": "Uday kumar, Hitesh and ranjith",
   "J": "not really",
   "K": "last semester",
   "L": "introvert to normal person",
   "M": "no more day time classes during summer ",
   "N": "recycle bin",
   "O": "happy days ( Telugu)",
   "P": "Job",
   "R": "https://i.imgur.com/5is2nLw.jpg",
   "S": "ee150002023@iiti.ac.in",
   "T": "sreekanth.nelaturu1997@gmail.com",
   "U": "https://drive.google.com/open?id=1UQRd2xYkvHdLDKpNrne-xKlvPlbMaJli"
 },
 {
   "A": 150002002,
   "B": "AJAY PIPPAL",
   "C": "EE",
   "D": "I like to laugh very much and try to make laugh others too with some funny jokes. I also admire Charlie Chaplin's thought that is \"A day without laughter is a day wasted\".",
   "E": "Badminton Player",
   "F": "Explore yourself more socially. ",
   "G": "Fluxus Festival 2k16, 2k17 and 2k19 ( Celebrities live concerts)",
   "H": "Awaking at 7:00 am in the morning.",
   "I": "1. Radheshyam Gupta(To be beaten)\n2. Rupank(He laughs very much on my jokes)  \n3. Bambal(The one, To whom I want to teach a lesson of unity that our country is needed right now)",
   "J": "If I get any supernatural power I would like to misuse it.",
   "K": "6th semester because I did lots of fun with my friends by bothering them and by cracking some bad jokes than in any other semester.",
   "L": "IIT INDORE fully changed me and my life style. Before coming here I was unaware of so many things which a student must know whether it is related to our country, technology and world wide. I met here with people of different states and learned about their culture also. In fact, IIT Indore stands for me to learn that how to live our life in any hectic situation? ",
   "M": "I will provide AC(Air-Conditioner) to each and every student in summer.",
   "N": "N/A",
   "O": "Hanste Haste Kat Jaye Raste",
   "P": "I want to serve my country as an IPS officer. ",
   "R": "https://i.imgur.com/HbrhtIU.jpg",
   "S": "ee150002002@iiti.ac.in",
   "T": "pratikapippal8974@gmail.com",
   "U": "https://drive.google.com/open?id=1RoVKZCDH-M_-CzkA46LfsVQ0SNrIgifp"
 },
 {
   "A": 150002028,
   "B": "Rupank Pahuja",
   "C": "EE",
   "D": "You and only you are responsible to what happens to you.",
   "E": "First year football team",
   "F": "Follow your dreams. Nothing will if you don't.",
   "G": "My friends.",
   "H": "Going on a group getaway to somewhere far away.",
   "I": "Suryaveer Ankit Jashan",
   "J": "Run a 100 miles ",
   "K": "8th because it was the last one and we made a lot of memories",
   "L": "I have become more of myself than I have ever been. I have a more clear sense of what I want to do with myself.",
   "M": "Promote running as a very important sport.",
   "N": "Bhajan Sandhya",
   "O": "Bulevord of Broken dreams",
   "P": "Being my own boss anyhow",
   "R": "https://i.imgur.com/xxQWkaA.jpg",
   "S": "ee150002028@iiti.ac.in",
   "T": "saltperfect01@gmail.com",
   "U": "https://drive.google.com/open?id=1Ekweq5IsI6HKrzDULeMAHZgNAFjy9PZ4"
 },
 {
   "A": 150002030,
   "B": "Sandeep Meena",
   "C": "EE",
   "D": "आसान नहीं है जिदंगी की राहें, \nमजिलं कहीं है कही है निगाहें! \n",
   "E": "Srijan club Head",
   "F": "पढ ले भाई !! ",
   "G": "My Friends",
   "H": "",
   "I": "Mere Wale Dost nhi Jayenge ",
   "J": "Rap Performance in front of Raftaar",
   "K": "Only one word can define my 3rd semester - masti",
   "L": "When I came to this college I was poet now I am rapper. ",
   "M": "I will remove breathers from security. ",
   "N": "Yo Group",
   "O": "Give me some sunshine from 3 idiots",
   "P": "I will go for PSU's. ",
   "R": "https://i.imgur.com/T1dL7Bh.jpg",
   "S": "ee150002030@iiti.ac.in",
   "T": "sandeepmeena4797@gmail.com",
   "U": "https://drive.google.com/open?id=1yCzwESoCWSbcYYVdypIbwR-ZME6_4HTJ"
 },
 {
   "A": 150002026,
   "B": "RAKESH",
   "C": "EE",
   "D": "Be bold, be courageous, be your best...",
   "E": "A funny guy..",
   "F": "If opportunity doesn't knock, build a door. And always be prepared for any challenge. ",
   "G": "The moment when I was leaving the IIT INDORE and the whole time that I was spent there. I will always remember the time when we all friends were sitting beside the SHIRUCAFE and make a joke of everyone.",
   "H": "The moment when i was leaving iit indore.",
   "I": "I will choose my whole squad RAHIL, DIP, BHABEN, and BHAVESH on a cross-country road trip because with them I feel like I am completed now.",
   "J": "",
   "K": "The 8th semester was the most fungible because we thought we won't study in this semester and enjoying all the semester.",
   "L": "IIT Indore gives me the life-changing moment since when I joined. But the biggest change I observed in the 2nd semester when I got less pointer and thought I have to start hard work.",
   "M": " i will change the hostel mess food.",
   "N": "RC's",
   "O": "Hostel Sharry Mann ",
   "P": "i will be preparing for civil exam..",
   "R": "https://i.imgur.com/8eTJJTq.jpg",
   "S": "ee150002026@iiti.ac.in",
   "T": "rc.chopra.rakesh@gmail.com",
   "U": "https://drive.google.com/open?id=1wdIrg51qq_TdEvsnBC6U4UFr4GiHGaYl"
 },
 {
   "A": 150002032,
   "B": "Saurav Saini",
   "C": "EE",
   "D": "You have got what it takes! Just keep pushing the limits!",
   "E": "Cricket Captain IIT INDORE; Kalakriti club head IIT Indore.",
   "F": "Try to be socially more active.",
   "G": "Memories from 310; Mcleodganj trip; Ajanta caves trip and the memories with the cricket team of iit indore",
   "H": "I am happy with what i have done; never made any such list.",
   "I": "Utkarsh; Prasad Parshallu and Piyush\nAll of us get along really well and yes we have shared same flat for 2 years so we have great bonding together also there is a lot of respect and affection for each other among us with great memories that I can’t share😅",
   "J": "Go to some different galaxy 😅 ",
   "K": "All were fun filled but 3rd and 4th were on the next level. Our hormones decided what we had to do😅. We did adventurous stuff never cared for the result and we were fearless.. academics was not that hard on us at that time maybe that’s a reason.",
   "L": "I have become more mature, understand the value of life, the value of opportunities and value of anything that i get and others may not. I respect time more now and my well wishers and friends even more. I have become stronger and a few failures in life have taught me what I couldn’t learn had i not been a part of this amazing college.",
   "M": "Firstly i will change the name of all the buildings and rename them more sensibly,  cut down the prices of food to half  and also i will relieve hostel warden off his duties. Also i would place a guard outside each under construction building 😅",
   "N": "Kamli dance bar",
   "O": "Hawa k saath saath, ghata k sang sang ..o saathi chal!",
   "P": "Aspire to be a civil servant",
   "R": "https://i.imgur.com/zQ0MTSe.jpg",
   "S": "ee150002032@iiti.ac.in",
   "T": "iamsaurav018@gmail.com",
   "U": "https://drive.google.com/open?id=1aUNwM6aEXqfumYOqpdlkfxT-QaHvtbwc"
 },
 {
   "A": 150002014,
   "B": "Deo Aditya Manoj",
   "C": "EE",
   "D": "Sleeping solves half the problems!",
   "E": "Haha! ;)",
   "F": "Don't join Alumni Cell, you won't contribute anything there!",
   "G": "Sunidhi Live at IET ground with Utkarsh and my 3  Kiddos: Greed, Guroor, Ghamand!",
   "H": "Fire Extinguisher chalana.",
   "I": "Manish Chavare, Dattaraj Vaidya",
   "J": "Fire Extinguisher chalana",
   "K": "8th.... BTP",
   "L": "Email use karna seekh gaya",
   "M": "Alumni Cell ka fund x10 karenge.",
   "N": "Had no friends :,)",
   "O": "Rains of Castamere",
   "P": "Aashish ke liye yearbook form bharna.",
   "R": "https://i.imgur.com/i1apKXG.jpg",
   "S": "ee150002014@iiti.ac.in",
   "T": "adityadiiti@gmail.com",
   "U": "https://drive.google.com/open?id=1Q68VyFB8EdYOvNfaeU8ftcxbyVgVdh1i"
 },
 {
   "A": 150002001,
   "B": "Achanta Vishnu Vardhan",
   "C": "EE",
   "D": "",
   "E": "Head AVANA ",
   "F": "",
   "G": "",
   "H": "",
   "I": "",
   "J": "",
   "K": "",
   "L": "",
   "M": "",
   "N": "",
   "O": "",
   "P": "MBA",
   "R": "https://i.imgur.com/7j8i4t9.jpg",
   "S": "ee150002001@iiti.ac.in",
   "T": "avv.tharun@gmail.com",
   "U": "https://drive.google.com/open?id=1SdWfjuNtO2vTFieEXdMkjus8td-IjI2U"
 },
 {
   "A": 150002005,
   "B": "Anandita Rohi",
   "C": "EE",
   "D": "\"The less you say, the more weight your words will carry.\" - Siege and Storm ",
   "E": "",
   "F": "Don't be so hard on yourself.",
   "G": "the people I met here",
   "H": "Going to the terrace of POD",
   "I": "Mainak, Nihar, Kirtiveer (because they make some excellent travel partners)",
   "J": "Flying over the Bermuda Triangle",
   "K": "8th because it was the last semester!",
   "L": "Pessimism",
   "M": "Install coolers in every room",
   "N": "A group has no name",
   "O": "Death of a Bachelor",
   "P": "IIM Bangalore",
   "R": "https://i.imgur.com/LXk3NcO.jpg",
   "S": "ee150002005@iiti.ac.in",
   "T": "anandita.rohi@hotmail.com",
   "U": "https://drive.google.com/open?id=1wO7ExIesGBXHfbdeB-qyTaUGj_sSVvB8"
 },
 {
   "A": 150002011,
   "B": "Bhavesh Mahawar",
   "C": "EE",
   "D": "As engineers, we are going to be in a position to change the world – not just study it.",
   "E": "",
   "F": "I will advice him to play more sports and take part in different clubs activities and college events. ",
   "G": "I will always remember my four years of engineering. Every single semester was unique. First-year daily bus journey, third semester RH-117 life, best flat I have ever had, and APJ-306 with my RCs group. Also, the graph of my CGPA because of Aashish and Kishan. Most importantly my final year, I really enjoyed that period with my friends and juniors along with hitting the Gym almost daily.",
   "H": "Participation in Inter IIT sports meet.",
   "I": "",
   "J": "Road trip to Ladakh",
   "K": "8th semester was the most fun. Got placed, gave GATE exam and completed the most dangerous thing of engineering life - BTP. Late night talks with my friends, spending more time sitting near Shiru Cafe instead of my room and full-time masti.",
   "L": "Being one of the youngest people in our batch my actions were childish when I came to college. College introduced me to the real world and taught me how to deal with real world problems. Life dishes out challenges anywhere at any point of time, we should be prepared to face them; this also I learnt from the college. These four years helped me to be a mature person.",
   "M": "Firstly I will extend 24 hours period to 5 years because the Director of an IIT is itself a dignified designation. I will encourage in planting of more trees, they are lacking alarmingly in our campus and also resume Bus services. The sport facilities, ground, Gym, swimming pool etc. are some of the essential requirements in a campus which will be addressed asap. Hostel buildings give off a feel like it is under a lockdown so I will work to make them more open and less suffocating adding some greenery, removing the excessive number of windows and CCTVs in the corridor. Number of canteens/cafeterias are very few in our campus and will work to increase their numbers too.",
   "N": "RCs",
   "O": "Masti Ki Paathshala - Rang De Basanti",
   "P": "UPSC",
   "R": "https://i.imgur.com/gE5MfDy.jpg",
   "S": "ee150002011@iiti.ac.in",
   "T": "mahawarbhavesh006@gmail.com",
   "U": "https://drive.google.com/open?id=1UDUYNOrhltJCYY2KTFXBIP954_npK3Wg"
 },
 {
   "A": 150002012,
   "B": "Aashish Bhole",
   "C": "EE",
   "D": "I never knew people could be so lazy and avoid cleanliness in their daily life. I hope it's only limited to your hostel lives and can live a healthy lifestyle in future.",
   "E": "None",
   "F": "Advice to myself as a freshie - Try to take part in most of the events, sporting activities and be part of some clubs. Studies are important but to partake in extracurriculars is also fruitful and lets you learn about management of people as well as time.",
   "G": "the four years of engineering life I have spent at IIT Indore. Inspite of all the flaws associated with it, my time here has been great. I never had so much fun and found so many good friends. People say that school life is the best but for me my hostel life in college tops it all.",
   "H": "Going on a trip during vacations with my friends.",
   "I": "",
   "J": "Bungee Jumping",
   "K": "2nd semester spent in our Silver Springs (SS) hostel was the most fun. The 1st sem was spent in getting acquainted with everyone but in the 2nd sem we all came into our own. Late night talks with my friends in our hostel rooms or near the general stores inside SS, playing Counter-Strike and DotA with them the whole night, pizza parties with the cricket team and even after this achieving the 2nd highest SPI in the entire batch in the sem and looking at the priceless reactions of many of my batchmates..... xD :P",
   "L": "I realize that I could easily indulge in nonchalant criticism which ultimately became a part of me during this time and I also needed to work towards ignoring most of things happening around me about which I feel I have made some progress. The time in my college has also given my look a total makeover.",
   "M": "The time frame I get is not sufficient I feel because to sanction any changes in system and approval of quotations of any new developments takes a lot more than 24 hours on an average. Though, if I am made the Director of IITI, I would atleast like to set in motion plans to speed up the completion of sports complex, building an auditorium or an amphitheater to nurture the students brimming with talents. I would also inspire the faculties to work towards changing the academic structure which involves engaging group discussions and activities keeping the students showing interests in the subjects intact rather than disheartening them and leading to deviation to other fields.",
   "N": "",
   "O": "Masti ki Paathshala - Rang de Basanti",
   "P": "To work for a couple of years to gain work experience and then pursue higher studies",
   "R": "https://i.imgur.com/5e0El9J.jpg",
   "S": "ee150002012@iiti.ac.in",
   "T": "aashish.bhole@gmail.com",
   "U": "https://drive.google.com/open?id=1Gdmv-T6lulpYpNVB9U81-5IeYVPGijK3"
 },
 {
   "A": 150002029,
   "B": "Sanchit Jalan",
   "C": "EE",
   "D": "Work hard, party harder ! Try to explore different fields/areas in the first and second year so as to recognize your area of interest.",
   "E": "Member of Programming Club (In 1st year), Alumni Cell and IEEE Student Chapter.",
   "F": "Keep your pointer high and start doing programming.",
   "G": "memories created in my four years of college life. I will also remember the hard work that I had done to achieve my goals.",
   "H": "",
   "I": "Rahul, Mohit and Suryaveer. Because it's my choice ( :p ).",
   "J": "",
   "K": "7th Semester, no classes to attend (:p) .",
   "L": "Independent, firm decision making power and ability to face any challenge. ",
   "M": "Open more food outlets inside our campus. ",
   "N": "",
   "O": "Purani Jeans.",
   "P": "Pursue career in tech industry.",
   "R": "https://i.imgur.com/crM0hgl.jpg",
   "S": "ee150002029@iiti.ac.in",
   "T": "sanchitjalan20@gmail.com",
   "U": "https://drive.google.com/open?id=1hGBne-LhMMIYEo-Lp-vSYs4n_oVD3on9"
 },
 {
   "A": 150002038,
   "B": "Sushant Saxena",
   "C": "EE",
   "D": "Tune in to everyone, you might learn something new!",
   "E": "If being a part of a tech-club or hosting a tech-event in Fluxus or representing our college in different competitions is counted than Yes!, otherwise  No ;).",
   "F": "Make good friends and never forget the purpose of being here.",
   "G": "Friends.",
   "H": "Camping",
   "I": "Those who are afraid of a face-off with my family.",
   "J": "Roast a chicken on the Moon.",
   "K": "4th, because we were happy-go-lucky and made a robot for RoboCon.",
   "L": "Perspective.",
   "M": "Remove restrictions on the internet and college sponsored CSGO and PUBG tournament.",
   "N": "",
   "O": "",
   "P": "",
   "R": "https://i.imgur.com/v2HLESz.jpg",
   "S": "ee150002038@iiti.ac.in",
   "T": "s_sushant@outlook.com",
   "U": "https://drive.google.com/open?id=1xnCFa1BBuQEJb9fwBTmLhmsJvh_8MAML"
 },
 {
   "A": 150002031,
   "B": "Saurabh Kumar",
   "C": "EE",
   "D": "Sometimes the smallest things take up the most room in your heart.",
   "E": "I was leading Teaching group of Avana Team.",
   "F": "There are pros and cons for everything choose wisely and yes pointer does matter.",
   "G": "the sleepless nights",
   "H": "Want to roam all night in Indore City.",
   "I": "",
   "J": "",
   "K": "3rd semester it is. That time we were living in a row house in silver spring, and In group studies, during the night of exams, we used to discuss world wars, development, planets, space and what not. Overall living in a row house was a great experience.",
   "L": "",
   "M": "I will enjoy the facilities.",
   "N": "Yo group",
   "O": "",
   "P": "Mostly working in software company.",
   "R": "https://i.imgur.com/pvxqqzF.jpg",
   "S": "ee150002031@iiti.ac.in",
   "T": "saurabhk442@gmail.com",
   "U": "https://drive.google.com/open?id=1gvA3TJNWrv4hDVTkaNRAA5dGVCWSn-Vx"
 },
 {
   "A": 150002007,
   "B": "Ankit   Gaur",
   "C": "EE",
   "D": "",
   "E": "Member of Programming Club",
   "F": "Be humble and calm no matter how people treat you. ",
   "G": "the day when I was shortlisted for interview round for internship at GS at 1 AM and I couldn't sleep  whole night. It was my first interview and even though was prepared I attended it with no hope of cracking it. But the best happened for me and I first called my friend Tapish when I got to know I was selected. I had borrowed formals and shoes from him and told him I won't return those. ",
   "H": "Camping and campfire in college campus on football ground ",
   "I": "",
   "J": "",
   "K": "",
   "L": "",
   "M": "I will try to meet as much students as possible and would like to listen to their life stories. ",
   "N": "Bhajan Sandhya",
   "O": "Kisi ki muskurahaton pe ho nisar",
   "P": "",
   "R": "https://i.imgur.com/8Dtt2A3.jpg",
   "S": "ee150002007@iiti.ac.in",
   "T": "ankit.ravi.gaur@gmail.com",
   "U": "https://drive.google.com/open?id=1EXfjrsui3ORQMMtoGWvX9XCUX1-ytUSo"
 },
 {
   "A": 150002008,
   "B": "Anmol Mansingh",
   "C": "EE",
   "D": "Life is like a circular race track with a realisation at each checkpoint. We gain and lose a lot, but return to the same point eventually.",
   "E": "Placement Cell (Coordinator, Manager), Quiz Club (President), Literary Club (Member) (Were you expecting some risque, tongue-in-cheek answer? ;) )",
   "F": "Give yourself the liberty to explore the surroundings, interact with people, and make mistakes without worrying about grades. (Atleast in the 1st Semester)",
   "G": "That awesome 7-day China visit. (Thanks IITI!)",
   "H": "Internship in 3rd year",
   "I": "",
   "J": "Skydive",
   "K": "Last semester, since I saw many of my batch-mates letting their guard down for the first time",
   "L": "An increased longing to go back to the simpler days of childhood.",
   "M": "Make that day a \"sleeping day\". Only us engineers know the value of a very long nap. As they say, \"sleep and let others sleep\"",
   "N": "",
   "O": "Zindagi ek safar hai suhana...",
   "P": "",
   "R": "https://i.imgur.com/UAV2S4K.jpg",
   "S": "ee150002008@iiti.ac.in",
   "T": "anmolmansingh27@gmail.com",
   "U": "https://drive.google.com/open?id=1osu9y6Gg_RuOThv_4OkOsThi422a8Ysq"
 },
 {
   "A": 150002037,
   "B": "Suryaveer",
   "C": "EE",
   "D": "Never stick yourself to only one thing, place or person. Keep trying different things, and if you find the one never let it go.",
   "E": "Scitech Secretary, Head of Techmeet Team 2018, Head of Daemon Labs ",
   "F": "These four years will change your life. you can get anything which you want. Just work hard and never look back and enjoy these four years.",
   "G": "My friends and those lectures which I never attended and those proxies in class, roads where I used to walk with my mates, Hostel where I spent my four years, the mess where I didn't eat, my room (301B) where I did all the crazy things, Zippy which was my life saviour.\nThe time which I spent with my friends, discussing weird topics with them,  playing games with them, back--- with them, wandering on roads with them.\nI will remember these four years.",
   "H": "",
   "I": "Mohit Mohta : Traveling master and always ready for travel \nAnkit Gaur : Always takes photographs \nRupank Pahuja : Makes fun of everyone and we won't feel bored during travel xD",
   "J": "Beer",
   "K": "Of course last, We have collected so many memories. We tried a lot of things which we never tried before like going on the top floor of POD building and may more xD.",
   "L": "I can can write few lines of code now.",
   "M": "stop creating lab manual ",
   "N": "Bhajan Sandhya",
   "O": "Ye hai college ki duniya",
   "P": "2 years Job then MS or some startup ",
   "R": "https://i.imgur.com/NzZbBGa.jpg",
   "S": "ee150002037@iiti.ac.in",
   "T": "1998sveer@gmail.com",
   "U": "https://drive.google.com/open?id=1aCX2TW_WPpPlUGRENQmDLur2fJV59V-b"
 }
]